tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "python@3.9"
brew "glib"
brew "cmake"
brew "node"
brew "emscripten"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "libsodium"
brew "nghttp2"
brew "srt"
brew "ffmpeg"
brew "gnupg"
brew "jq"
brew "llvm"
brew "luv"
brew "neovim"
brew "rename"
brew "sox"
brew "the_silver_searcher"
brew "tmate"
brew "tree"
brew "wget"
brew "zig"
brew "heroku/brew/heroku"
cask "1password"
cask "alfred"
cask "chrysalis"
cask "firefox"
cask "font-fira-code"
cask "google-chrome"
cask "logitech-options"
cask "loopback"
cask "multi"
cask "slack"
cask "spectacle"
cask "spotify"
cask "sublime-text"
cask "zoom"
