tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "asdf"
brew "bash-completion"
brew "ffmpeg"
brew "git"
brew "gnupg"
brew "jq"
brew "libyaml"
brew "node"
brew "sox"
brew "tmate"
brew "tree"
brew "wget"
cask "1password"
cask "alfred"
cask "chromedriver"
cask "chrysalis"
cask "firefox"
cask "font-fira-code"
cask "google-chrome"
cask "logitech-options"
cask "loopback"
cask "multi"
cask "rectangle"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "watchexec"
cask "zoom"
